[
  "table-editor-obsidian",
  "calendar",
  "cmdr",
  "obsidian-file-color",
  "file-explorer-note-count",
  "file-explorer-plus",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-style-settings"
]